{
  "places": [
    {
      "id": 1,
      "name": "Государственный Эрмитаж",
      "lat": 59.9452,
      "lng": 30.3245,
      "placeType": "museum",
      "description": "Один из крупнейших и самых известных художественных музеев мира, расположенный в Санкт-Петербурге. Его коллекции охватывают историю мирового искусства от древнейших времен до наших дней. Здесь можно увидеть шедевры живописи, скульптуры, графики, декоративно-прикладного искусства, археологические находки и многое другое. Эрмитаж – это не только музей, но и культурный центр мирового значения.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=1",
        "https://source.unsplash.com/1000x600?sig=2",
        "https://source.unsplash.com/1000x600?sig=3"
      ]
    },
    {
      "id": 2,
      "name": "Парк Горького",
      "lat": 55.7305,
      "lng": 37.6005,
      "placeType": "park",
      "description": "Центральный парк Москвы, одно из самых популярных мест отдыха горожан и туристов. Здесь есть аттракционы, зоны отдыха, набережная Москвы-реки, катки зимой и многое другое. В парке проводятся фестивали, концерты, выставки и другие мероприятия. Это отличное место для прогулок, занятий спортом и просто приятного времяпровождения на свежем воздухе в центре мегаполиса. Велосипеды и самокаты можно взять в аренду.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=4",
        "https://source.unsplash.com/1000x600?sig=5",
        "https://source.unsplash.com/1000x600?sig=6"
      ]
    },
    {
      "id": 3,
      "name": "Кафе Пушкинъ",
      "lat": 55.7630,
      "lng": 37.6075,
      "placeType": "cafe",
      "description": "Известное московское кафе с изысканной кухней и неповторимой атмосферой. Интерьер кафе стилизован под дворянскую усадьбу XIX века. В меню представлены блюда русской и французской кухни. Кафе славится своими десертами и выпечкой. Это прекрасное место для романтического ужина, деловой встречи или просто приятного отдыха в элегантной обстановке. Здесь вы окунетесь в атмосферу роскоши и комфорта.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=7",
        "https://source.unsplash.com/1000x600?sig=8",
        "https://source.unsplash.com/1000x600?sig=9"
      ]
    },
    {
      "id": 4,
      "name": "Ресторан White Rabbit",
      "lat": 55.7420,
      "lng": 37.5680,
      "placeType": "restaurant",
      "description": "Ресторан с панорамным видом на Москву, расположенный на 16 этаже Смоленского пассажа. В меню представлена современная русская кухня с использованием локальных продуктов. Ресторан входит в число лучших ресторанов мира. Это отличное место для особого случая, романтического ужина или просто чтобы насладиться вкусной едой и потрясающими видами на столицу с высоты птичьего полета. Бронируйте столик заранее!",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=10",
        "https://source.unsplash.com/1000x600?sig=11",
        "https://source.unsplash.com/1000x600?sig=12"
      ]
    },
    {
      "id": 5,
      "name": "Красная площадь",
      "lat": 55.7536,
      "lng": 37.6206,
      "placeType": "other",
      "description": "Главная площадь Москвы и России, объект Всемирного наследия ЮНЕСКО. Здесь расположены Лобное место, собор Василия Блаженного, ГУМ и Мавзолей Ленина. На Красной площади проходят парады, концерты и другие важные мероприятия. Это сердце столицы и символ страны, место, которое обязательно стоит посетить каждому гостю Москвы. Прогуляйтесь по брусчатке, ощутите атмосферу истории и величия.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=13",
        "https://source.unsplash.com/1000x600?sig=14",
        "https://source.unsplash.com/1000x600?sig=15"
      ]
    },
    {
      "id": 6,
      "name": "Третьяковская галерея",
      "lat": 55.7417,
      "lng": 37.6203,
      "placeType": "museum",
      "description": "Музей русского изобразительного искусства в Москве, где собрана богатейшая коллекция икон, живописи, графики и скульптуры. Здесь можно увидеть шедевры русских художников от древности до наших дней, включая «Троицу» Андрея Рублева, «Явление Христа народу» Александра Иванова и многие другие известные произведения. Это место, где можно прикоснуться к истории и культуре России, насладиться красотой и талантом русских мастеров.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=16",
        "https://source.unsplash.com/1000x600?sig=17",
        "https://source.unsplash.com/1000x600?sig=18"
      ]
    },
    {
      "id": 7,
      "name": "Александровский сад",
      "lat": 55.7544,
      "lng": 37.6133,
      "placeType": "park",
      "description": "Парк в центре Москвы, расположенный вдоль Кремлевской стены. Здесь можно увидеть грот «Руины», памятник Александру I, могилу Неизвестного солдата и смену караула. Это тихое и уютное место для прогулок и отдыха в самом сердце столицы. Сад украшен цветами, фонтанами и скульптурами. Здесь можно отдохнуть от городской суеты, насладиться природой и ощутить связь с историей России.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=19",
        "https://source.unsplash.com/1000x600?sig=20",
        "https://source.unsplash.com/1000x600?sig=21"
      ]
    },
    {
      "id": 8,
      "name": "Кафе Dr. Живаго",
      "lat": 55.7583,
      "lng": 37.6167,
      "placeType": "cafe",
      "description": "Кафе в центре Москвы с русской кухней и видом на Кремль. Интерьер кафе стилизован под советскую эпоху. В меню представлены традиционные русские блюда в современной интерпретации. Это отличное место для знакомства с русской кухней и культурой. Здесь можно попробовать пельмени, борщ, пироги и другие блюда, приготовленные по старинным рецептам. А также насладиться прекрасным видом на исторический центр Москвы.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=22",
        "https://source.unsplash.com/1000x600?sig=23",
        "https://source.unsplash.com/1000x600?sig=24"
      ]
    },
    {
      "id": 9,
      "name": "Ресторан Savva",
      "lat": 55.7622,
      "lng": 37.6194,
      "placeType": "restaurant",
      "description": "Ресторан в отеле «Метрополь» с современной русской кухней. В меню представлены авторские блюда, приготовленные из сезонных продуктов. Ресторан славится своей элегантной обстановкой и высоким уровнем сервиса. Это прекрасное место для особого случая или делового обеда. Здесь вы сможете насладиться изысканными блюдами, созданием известными шеф-поварами, и окунуться в атмосферу роскоши и комфорта исторического отеля.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=25",
        "https://source.unsplash.com/1000x600?sig=26",
        "https://source.unsplash.com/1000x600?sig=27"
      ]
    },
    {
      "id": 10,
      "name": "Собор Василия Блаженного",
      "lat": 55.7520,
      "lng": 37.6233,
      "placeType": "other",
      "description": "Православный храм на Красной площади, символ Москвы и России. Собор поражает своей уникальной архитектурой и ярким декором. Внутри собора расположен музей, где можно узнать об истории храма и увидеть старинные иконы. Это одно из самых известных и узнаваемых зданий в мире, которое обязательно стоит посетить каждому гостю Москвы. Осмотритесь вокруг, оцените масштабы и величие архитектуры!",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=28",
        "https://source.unsplash.com/1000x600?sig=29",
        "https://source.unsplash.com/1000x600?sig=30"
      ]
    },
    {
      "id": 11,
      "name": "Музей современного искусства «Гараж»",
      "lat": 55.7272,
      "lng": 37.6011,
      "placeType": "museum",
      "description": "Музей современного искусства в Парке Горького, ориентированный на изучение и продвижение современного искусства и культуры. Здесь можно увидеть работы как известных, так и начинающих художников, а также принять участие в образовательных программах, лекциях и мастер-классах. Музей стремится быть открытым и доступным для всех, интересующихся современным искусством. Изучите экспозицию и узнайте что-то новое!",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=31",
        "https://source.unsplash.com/1000x600?sig=32",
        "https://source.unsplash.com/1000x600?sig=33"
      ]
    },
    {
      "id": 12,
      "name": "Парк «Зарядье»",
      "lat": 55.7514,
      "lng": 37.6297,
      "placeType": "park",
      "description": "Новый парк в центре Москвы с современным ландшафтным дизайном и видами на Кремль. Здесь можно увидеть различные климатические зоны России, парящий мост, ледяную пещеру и другие интересные объекты. В парке проводятся экскурсии, концерты и другие мероприятия. Это отличное место для прогулок, отдыха и знакомства с природой России. Прекрасные фото вам обеспечены.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=34",
        "https://source.unsplash.com/1000x600?sig=35",
        "https://source.unsplash.com/1000x600?sig=36"
      ]
    },
    {
      "id": 13,
      "name": "Кафе Zodiac",
      "lat": 55.7594,
      "lng": 37.6158,
      "placeType": "cafe",
      "description": "Паназиатское кафе с ярким интерьером и оригинальными блюдами. Меню кафе предлагает широкий выбор блюд азиатской кухни, включая суши, роллы, вок и другие популярные блюда. Кафе славится своими коктейлями и десертами. Это отличное место для встречи с друзьями, романтического свидания или просто приятного времяпровождения. Здесь вы сможете насладиться вкусной едой и отличной атмосферой. Обязательно попробуйте десерты!",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=37",
        "https://source.unsplash.com/1000x600?sig=38",
        "https://source.unsplash.com/1000x600?sig=39"
      ]
    },
    {
      "id": 14,
      "name": "Ресторан Twins Garden",
      "lat": 55.7644,
      "lng": 37.5878,
      "placeType": "restaurant",
      "description": "Ресторан современной русской кухни с акцентом на экологически чистые продукты. В меню представлены авторские блюда, приготовленные из сезонных продуктов, выращенных на собственной ферме. Ресторан славится своим инновационным подходом к кулинарии и высоким уровнем сервиса. Это прекрасное место для ценителей высокой кухни и экологически чистых продуктов. Здесь вы сможете насладиться неповторимым вкусом и ощутить гармонию с природой.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=40",
        "https://source.unsplash.com/1000x600?sig=41",
        "https://source.unsplash.com/1000x600?sig=42"
      ]
    },
    {
      "id": 15,
      "name": "Большой театр",
      "lat": 55.7602,
      "lng": 37.6188,
      "placeType": "other",
      "description": "Один из крупнейших театров оперы и балета в мире, расположен в Москве. Здесь проходят представления классических и современных опер и балетов. Театр славится своей великолепной акустикой и роскошным интерьером. Это место, где можно прикоснуться к миру искусства и насладиться высоким мастерством артистов. Посетите представление и ощутите себя частью мира прекрасного!",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=43",
        "https://source.unsplash.com/1000x600?sig=44",
        "https://source.unsplash.com/1000x600?sig=45"
      ]
    },
    {
      "id": 16,
      "name": "Русский музей",
      "lat": 59.9391,
      "lng": 30.3250,
      "placeType": "museum",
      "description": "Крупнейший музей русского искусства в Санкт-Петербурге. Расположен в историческом центре города и обладает богатой коллекцией, охватывающей все периоды и направления русского искусства. Посетители могут увидеть произведения знаменитых художников, таких как Репин, Айвазовский, Врубель и многие другие. Музей активно проводит выставки, экскурсии и образовательные программы для всех возрастных групп.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=46",
        "https://source.unsplash.com/1000x600?sig=47",
        "https://source.unsplash.com/1000x600?sig=48"
      ]
    },
    {
      "id": 17,
      "name": "Летний сад",
      "lat": 59.9430,
      "lng": 30.3319,
      "placeType": "park",
      "description": "Исторический парк в центре Санкт-Петербурга. Известен своими мраморными скульптурами, красивыми аллеями и живописными прудами. Сад был основан Петром I и является одним из старейших парков города. Здесь можно отдохнуть от городской суеты, насладиться красотой природы и окунуться в атмосферу истории. Летом в саду проводятся различные мероприятия и концерты, привлекающие множество посетителей.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=49",
        "https://source.unsplash.com/1000x600?sig=50",
        "https://source.unsplash.com/1000x600?sig=51"
      ]
    },
    {
      "id": 18,
      "name": "Кафе «Пышечная»",
      "lat": 59.9356,
      "lng": 30.3236,
      "placeType": "cafe",
      "description": "Легендарное кафе в Санкт-Петербурге. Знаменито своими пышками, которые готовятся по старинному рецепту и подаются с сахарной пудрой. Кафе является популярным местом среди местных жителей и туристов, желающих попробовать настоящий питерский деликатес. Здесь всегда царит уютная атмосфера и можно насладиться простым, но вкусным угощением. Цены в кафе очень демократичные.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=52",
        "https://source.unsplash.com/1000x600?sig=53",
        "https://source.unsplash.com/1000x600?sig=54"
      ]
    },
    {
      "id": 19,
      "name": "Ресторан «Матрёшка»",
      "lat": 59.9389,
      "lng": 30.3203,
      "placeType": "restaurant",
      "description": "Ресторан русской кухни в Санкт-Петербурге. Предлагает традиционные русские блюда, приготовленные по современным технологиям. Интерьер ресторана выполнен в стиле русской избы, создавая уютную и гостеприимную атмосферу. В меню можно найти пельмени, борщ, щи, пироги и другие популярные блюда русской кухни. Ресторан является отличным местом для знакомства с русской кухней и культурой.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=55",
        "https://source.unsplash.com/1000x600?sig=56",
        "https://source.unsplash.com/1000x600?sig=57"
      ]
    },
    {
      "id": 20,
      "name": "Дворцовая площадь",
      "lat": 59.9391,
      "lng": 30.3122,
      "placeType": "other",
      "description": "Центральная площадь Санкт-Петербурга, место расположения Эрмитажа и Зимнего дворца. Площадь является важным историческим и культурным центром города. Здесь проходят парады, концерты и другие массовые мероприятия. Площадь окружена красивыми зданиями, создающими величественную и торжественную атмосферу. Прогулка по Дворцовой площади является обязательной частью посещения Санкт-Петербурга.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=58",
        "https://source.unsplash.com/1000x600?sig=59",
        "https://source.unsplash.com/1000x600?sig=60"
      ]
    },
    {
      "id": 21,
      "name": "Кунсткамера",
      "lat": 59.9417,
      "lng": 30.3033,
      "placeType": "museum",
      "description": "Кунсткамера в Санкт-Петербурге – это уникальный музей, основанный Петром I. Он известен своими обширными коллекциями, посвященными антропологии и этнографии разных народов мира. Музей предлагает посетителям погрузиться в историю науки и культуры, знакомя с необычными экспонатами и артефактами.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=61",
        "https://source.unsplash.com/1000x600?sig=62",
        "https://source.unsplash.com/1000x600?sig=63"
      ]
    },
    {
      "id": 22,
      "name": "Михайловский сад",
      "lat": 59.9372,
      "lng": 30.3339,
      "placeType": "park",
      "description": "Михайловский сад – живописный парк в самом сердце Санкт-Петербурга. Расположенный рядом с Русским музеем, он является популярным местом для прогулок и отдыха. Сад славится своими ухоженными аллеями, прудами и цветочными композициями. Здесь можно насладиться красотой природы и архитектуры, окунувшись в атмосферу спокойствия и гармонии. Михайловский сад – это прекрасное место для отдыха от городской суеты и наслаждения красотой Санкт-Петербурга.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=64",
        "https://source.unsplash.com/1000x600?sig=65",
        "https://source.unsplash.com/1000x600?sig=66"
      ]
    },
    {
      "id": 23,
      "name": "Кафе Zoom",
      "lat": 59.9347,
      "lng": 30.3283,
      "placeType": "cafe",
      "description": "Кафе Zoom – это уютное место в Санкт-Петербурге, где можно насладиться блюдами европейской кухни и погрузиться в атмосферу чтения. Интерьер кафе располагает к отдыху и общению, а книжные полки создают особую атмосферу. Здесь можно вкусно поесть, выпить ароматный кофе и выбрать интересную книгу для чтения. Кафе Zoom идеально подходит для встреч с друзьями, работы или просто приятного времяпровождения в одиночестве.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=67",
        "https://source.unsplash.com/1000x600?sig=68",
        "https://source.unsplash.com/1000x600?sig=69"
      ]
    },
    {
      "id": 24,
      "name": "Ресторан «Кококо»",
      "lat": 59.9356,
      "lng": 30.3228,
      "placeType": "restaurant",
      "description": "Ресторан \"Кококо\" в Санкт-Петербурге – это гастрономическое путешествие в мир современной русской кухни. Здесь традиционные рецепты обретают новое звучание благодаря авторскому подходу шеф-повара. Меню ресторана удивляет необычными сочетаниями вкусов и оригинальной подачей блюд. \"Кококо\" – это место, где можно открыть для себя новые грани русской кулинарии и насладиться изысканной атмосферой.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=70",
        "https://source.unsplash.com/1000x600?sig=71",
        "https://source.unsplash.com/1000x600?sig=72"
      ]
    },
    {
      "id": 25,
      "name": "Исаакиевский собор",
      "lat": 59.9342,
      "lng": 30.3064,
      "placeType": "other",
      "description": "Исаакиевский собор – величественный символ Санкт-Петербурга и один из крупнейших православных храмов в мире. Помимо своего религиозного значения, собор является музеем и популярной туристической достопримечательностью. Посетители могут полюбоваться великолепным интерьером, украшенным мозаикой и скульптурой, а также подняться на колоннаду, чтобы насладиться панорамными видами города. Исаакиевский собор – это уникальное сочетание духовности, искусства и истории.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=73",
        "https://source.unsplash.com/1000x600?sig=74",
        "https://source.unsplash.com/1000x600?sig=75"
      ]
    },
    {
      "id": 26,
      "name": "Музей Фаберже",
      "lat": 59.9342,
      "lng": 30.3417,
      "placeType": "museum",
      "description": "Музей Фаберже в Санкт-Петербурге – это сокровищница ювелирного искусства, посвященная знаменитой фирме Фаберже. В музее представлена уникальная коллекция изделий, созданных мастерами фирмы, включая знаменитые яйца Фаберже, которые были изготовлены для императорской семьи. Посетители могут полюбоваться изысканными украшениями, предметами интерьера и другими произведениями искусства, отражающими великолепие эпохи. Музей Фаберже – это погружение в мир роскоши и мастерства.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=76",
        "https://source.unsplash.com/1000x600?sig=77",
        "https://source.unsplash.com/1000x600?sig=78"
      ]
    },
    {
      "id": 27,
      "name": "Екатерининский парк",
      "lat": 59.7117,
      "lng": 30.3978,
      "placeType": "park",
      "description": "Екатерининский парк – это живописный дворцово-парковый ансамбль в Царском Селе (город Пушкин), окружающий великолепный Екатерининский дворец. Парк поражает своим масштабом и красотой ландшафтного дизайна. Здесь можно прогуляться по аллеям, полюбоваться прудами и каналами, увидеть архитектурные павильоны и скульптуры. Екатерининский парк – это идеальное место для неспешных прогулок и наслаждения исторической атмосферой.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=79",
        "https://source.unsplash.com/1000x600?sig=80",
        "https://source.unsplash.com/1000x600?sig=81"
      ]
    },
    {
      "id": 28,
      "name": "Кафе «Белка»",
      "lat": 55.7522,
      "lng": 37.5999,
      "placeType": "cafe",
      "description": "Кафе «Белка» – это уютное место в самом сердце Москвы, где можно насладиться вкусными десертами и ароматным кофе. Кафе славится своим разнообразием пирожных, тортов и других сладостей, приготовленных по оригинальным рецептам. Интерьер кафе создает теплую и дружелюбную атмосферу, располагающую к отдыху и общению. Кафе «Белка» – это отличный выбор для тех, кто хочет порадовать себя сладким и провести время в приятной обстановке.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=82",
        "https://source.unsplash.com/1000x600?sig=83",
        "https://source.unsplash.com/1000x600?sig=84"
      ]
    },
    {
      "id": 29,
      "name": "Ресторан «Северяне»",
      "lat": 55.7667,
      "lng": 37.6000,
      "placeType": "restaurant",
      "description": "Ресторан \"Северяне\" в Москве – это современное прочтение русской кухни, где особое внимание уделяется блюдам, приготовленным в печи и коптильне. Аутентичные рецепты получают новое звучание благодаря использованию локальных продуктов и авторским технологиям. В ресторане царит уютная атмосфера, а открытая кухня позволяет наблюдать за процессом приготовления блюд. \"Северяне\" – это место, где можно познакомиться с гастрономическими традициями Севера и открыть для себя новые вкусы.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=85",
        "https://source.unsplash.com/1000x600?sig=86",
        "https://source.unsplash.com/1000x600?sig=87"
      ]
    },
    {
      "id": 30,
      "name": "Петергоф",
      "lat": 59.8825,
      "lng": 29.9089,
      "placeType": "other",
      "description": "Петергоф – это великолепный дворцово-парковый ансамбль, расположенный недалеко от Санкт-Петербурга. Он славится своими роскошными фонтанами, каскадами и ухоженными садами. Петергоф, часто называемый \"Русским Версалем\", поражает своим великолепием и масштабом. Здесь можно прогуляться по тенистым аллеям, полюбоваться фонтанами, сверкающими на солнце, и окунуться в атмосферу царской роскоши. Петергоф – это одно из самых популярных туристических мест в России, которое обязательно стоит посетить.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=88",
        "https://source.unsplash.com/1000x600?sig=89",
        "https://source.unsplash.com/1000x600?sig=90"
      ]
    },
    {
      "id": 31,
      "name": "Политехнический музей",
      "lat": 55.7583,
      "lng": 37.6283,
      "placeType": "museum",
      "description": "Политехнический музей в Москве – один из старейших и крупнейших научно-технических музеев мира. Он предлагает посетителям увлекательное путешествие в историю науки и техники, демонстрируя уникальные экспонаты, отражающие достижения человеческой мысли. В музее представлены разнообразные коллекции, от старинных инструментов и машин до современных технологий. Посещение Политехнического музея – это отличная возможность узнать больше об истории развития науки и техники и вдохновиться на новые открытия.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=91",
        "https://source.unsplash.com/1000x600?sig=92",
        "https://source.unsplash.com/1000x600?sig=93"
      ]
    },
    {
      "id": 32,
      "name": "Парк «Сокольники»",
      "lat": 55.7942,
      "lng": 37.6758,
      "placeType": "park",
      "description": "Парк \"Сокольники\" – один из крупнейших и старейших парков Москвы, предлагающий разнообразные возможности для отдыха и развлечений. Здесь можно найти живописные аллеи для прогулок, пруды, спортивные площадки, аттракционы и многое другое. В парке регулярно проводятся различные мероприятия, фестивали и концерты. \"Сокольники\" – это отличное место для активного отдыха на природе, семейных прогулок и культурного времяпровождения.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=94",
        "https://source.unsplash.com/1000x600?sig=95",
        "https://source.unsplash.com/1000x600?sig=96"
      ]
    },
    {
      "id": 33,
      "name": "Кафе «Воронеж»",
      "lat": 55.7622,
      "lng": 37.6056,
      "placeType": "cafe",
      "description": "Кафе «Воронеж» – это демократичный мясной ресторан в Москве от известного ресторатора Александра Раппопорта. Здесь можно попробовать разнообразные блюда из мяса, приготовленные по авторским рецептам. Ресторан славится высоким качеством продуктов и профессиональным обслуживанием. Интерьер кафе выполнен в современном стиле и создает уютную атмосферу. «Воронеж» – это отличное место для любителей мяса, желающих насладиться вкусной едой и приятной компанией.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=97",
        "https://source.unsplash.com/1000x600?sig=98",
        "https://source.unsplash.com/1000x600?sig=99"
      ]
    },
    {
      "id": 34,
      "name": "Ресторан «Dr. Живаго»",
      "lat": 55.7583,
      "lng": 37.6167,
      "placeType": "restaurant",
      "description": "Ресторан «Dr. Живаго» – это изысканный ресторан русской кухни, расположенный в самом сердце Москвы, в непосредственной близости от Кремля. Интерьер ресторана выполнен в стиле советского модернизма и создает особую атмосферу. Из окон открывается великолепный вид на главные достопримечательности города. В меню представлены традиционные русские блюда в авторском исполнении. Ресторан «Dr. Живаго» – это идеальное место для тех, кто хочет насладиться высокой кухней и прекрасным видом в историческом центре Москвы.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=100",
        "https://source.unsplash.com/1000x600?sig=101",
        "https://source.unsplash.com/1000x600?sig=102"
      ]
    },
    {
      "id": 35,
      "name": "Храм Христа Спасителя",
      "lat": 55.7447,
      "lng": 37.6069,
      "placeType": "other",
      "description": "Храм Христа Спасителя – величественный кафедральный собор Русской Православной Церкви, расположенный в Москве. Это один из самых больших православных храмов в мире, воссозданный в 1990-х годах на месте разрушенного в советское время. Храм поражает своим великолепием и монументальностью, его интерьер украшен росписями и иконами. Храм Христа Спасителя – это не только важный религиозный символ, но и значимый памятник истории и культуры России.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=103",
        "https://source.unsplash.com/1000x600?sig=104",
        "https://source.unsplash.com/1000x600?sig=105"
      ]
    },
    {
      "id": 36,
      "name": "Музей космонавтики",
      "lat": 55.8167,
      "lng": 37.6417,
      "placeType": "museum",
      "description": "Музей космонавтики в Москве – это уникальное место, посвященное истории освоения космоса. Здесь можно увидеть настоящие космические аппараты, скафандры, документы и фотографии, рассказывающие о подвигах советских и российских космонавтов. Экспозиция музея охватывает все этапы развития космонавтики, от первых спутников до современных космических станций. Посещение Музея космонавтики – это увлекательное путешествие в мир космоса и возможность узнать больше о достижениях человечества в этой области.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=106",
        "https://source.unsplash.com/1000x600?sig=107",
        "https://source.unsplash.com/1000x600?sig=108"
      ]
    },
    {
      "id": 37,
      "name": "Ботанический сад МГУ «Аптекарский огород»",
      "lat": 55.7744,
      "lng": 37.6353,
      "placeType": "park",
      "description": "Ботанический сад МГУ «Аптекарский огород» – один из старейших ботанических садов России, расположенный в центре Москвы. Здесь собрана богатая коллекция растений со всего мира, представляющая разнообразие флоры нашей планеты. В саду можно увидеть редкие и экзотические виды, посетить оранжереи с тропическими растениями и просто насладиться красотой природы в центре мегаполиса. «Аптекарский огород» – это прекрасное место для отдыха, прогулок и знакомства с удивительным миром растений.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=109",
        "https://source.unsplash.com/1000x600?sig=110",
        "https://source.unsplash.com/1000x600?sig=111"
      ]
    },
    {
      "id": 38,
      "name": "Кафе «Хачапури»",
      "lat": 55.7583,
      "lng": 37.5817,
      "placeType": "cafe",
      "description": "Кафе «Хачапури» – это популярная сеть кафе, предлагающая гостям насладиться аутентичной грузинской кухней с акцентом на хачапури. Здесь можно попробовать разнообразные виды хачапури, приготовленные по традиционным рецептам. В меню также представлены другие популярные блюда грузинской кухни, такие как хинкали, пхали и шашлык. Кафе «Хачапури» – это отличное место для тех, кто хочет познакомиться с грузинской культурой и насладиться вкусной и сытной едой.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=112",
        "https://source.unsplash.com/1000x600?sig=113",
        "https://source.unsplash.com/1000x600?sig=114"
      ]
    },
    {
      "id": 39,
      "name": "Ресторан «Уголёк»",
      "lat": 55.7589,
      "lng": 37.6108,
      "placeType": "restaurant",
      "description": "Ресторан «Уголёк» – это стильное место с открытой кухней, где особое внимание уделяется блюдам, приготовленным на гриле и в печи. Здесь можно наблюдать за процессом приготовления, ощущая аромат дыма и специй. В меню представлены разнообразные блюда из мяса, рыбы и овощей, приготовленные с использованием натуральных ингредиентов. Ресторан «Уголёк» создает атмосферу тепла и уюта, идеально подходящую для встреч с друзьями и близкими.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=115",
        "https://source.unsplash.com/1000x600?sig=116",
        "https://source.unsplash.com/1000x600?sig=117"
      ]
    },
    {
      "id": 40,
      "name": "Московский Кремль",
      "lat": 55.7522,
      "lng": 37.6156,
      "placeType": "other",
      "description": "Московский Кремль – это исторический и духовный центр Москвы и России, расположенный на Красной площади. Это древняя крепость, окруженная стенами и башнями, внутри которой находятся соборы, дворцы и музеи. Кремль является символом российской государственности и объектом всемирного наследия ЮНЕСКО. Посещение Московского Кремля – это погружение в историю России, возможность увидеть уникальные архитектурные памятники и прикоснуться к ее духовному наследию.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=118",
        "https://source.unsplash.com/1000x600?sig=119",
        "https://source.unsplash.com/1000x600?sig=120"
      ]
    },
    {
      "id": 41,
      "name": "Центральный военно-морской музей",
      "lat": 59.9403,
      "lng": 30.3042,
      "placeType": "museum",
      "description": "Центральный военно-морской музей – один из старейших и крупнейших морских музеев в мире, расположенный в Санкт-Петербурге. Он представляет богатую коллекцию экспонатов, связанных с историей российского флота, включая модели кораблей, оружие, навигационные приборы и предметы быта моряков. Музей рассказывает о славных морских сражениях, выдающихся флотоводцах и истории развития военно-морского дела в России. Посещение Центрального военно-морского музея – это уникальная возможность узнать больше о морской истории России и увидеть редкие артефакты.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=121",
        "https://source.unsplash.com/1000x600?sig=122",
        "https://source.unsplash.com/1000x600?sig=123"
      ]
    },
    {
      "id": 42,
      "name": "Таврический сад",
      "lat": 59.9467,
      "lng": 30.3611,
      "placeType": "park",
      "description": "Таврический сад – это живописный парк в центре Санкт-Петербурга, созданный в конце XVIII века. Он отличается своим пейзажным стилем, с извилистыми дорожками, прудами и зелеными лужайками. В саду можно найти множество деревьев и кустарников, а также архитектурные сооружения, такие как оранжереи и павильоны. Таврический сад – это отличное место для прогулок, отдыха на природе и проведения времени с семьей или друзьями.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=124",
        "https://source.unsplash.com/1000x600?sig=125",
        "https://source.unsplash.com/1000x600?sig=126"
      ]
    },
    {
      "id": 43,
      "name": "Кафе «Счастье»",
      "lat": 59.9350,
      "lng": 30.3150,
      "placeType": "cafe",
      "description": "Кафе «Счастье» – это уютная кондитерская-кафе в Санкт-Петербурге, где можно насладиться вкуснейшими десертами и свежей выпечкой. Здесь представлен широкий выбор пирожных, тортов, пирогов и других сладостей, приготовленных с любовью и использованием качественных ингредиентов. Кафе «Счастье» создает атмосферу радости и тепла, идеально подходящую для приятного времяпровождения в одиночестве или в компании друзей. Это место, где можно порадовать себя сладким и получить заряд положительных эмоций.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=127",
        "https://source.unsplash.com/1000x600?sig=128",
        "https://source.unsplash.com/1000x600?sig=129"
      ]
    },
    {
      "id": 44,
      "name": "Ресторан «Probka»",
      "lat": 59.9367,
      "lng": 30.3400,
      "placeType": "restaurant",
      "description": "Ресторан «Probka» – это известный итальянский ресторан в Санкт-Петербурге, созданный знаменитым ресторатором Арамом Мнацакановым. Здесь можно попробовать аутентичные блюда итальянской кухни, приготовленные по традиционным рецептам из свежих и качественных продуктов. Ресторан славится своей уютной атмосферой, отличным сервисом и широким выбором вин. «Probka» – это идеальное место для тех, кто ценит итальянскую гастрономию и хочет насладиться вкусом настоящей Италии в сердце Санкт-Петербурга.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=130",
        "https://source.unsplash.com/1000x600?sig=131",
        "https://source.unsplash.com/1000x600?sig=132"
      ]
    },
    {
      "id": 45,
      "name": "Петропавловская крепость",
      "lat": 59.9500,
      "lng": 30.3183,
      "placeType": "other",
      "description": "Петропавловская крепость – историческая крепость в Санкт-Петербурге, расположенная на Заячьем острове. Это старейшее сооружение города, основанное Петром I в 1703 году. На территории крепости находятся Петропавловский собор, усыпальница русских императоров, тюрьма Трубецкого бастиона и другие исторические здания. Петропавловская крепость – это важный исторический и архитектурный памятник, который рассказывает об основании и развитии Санкт-Петербурга. С крепостных стен открывается прекрасный вид на город.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=133",
        "https://source.unsplash.com/1000x600?sig=134",
        "https://source.unsplash.com/1000x600?sig=135"
      ]
    },
    {
      "id": 46,
      "name": "Морской музей-океанариум",
      "lat": 43.4014,
      "lng": 39.9544,
      "placeType": "museum",
      "description": "Морской музей-океанариум – это уникальный комплекс, который позволяет посетителям погрузиться в удивительный мир морской флоры и фауны. Здесь можно увидеть разнообразных обитателей океанов, морей и рек, от маленьких рыбок до крупных акул и скатов. В музее представлены экспозиции, рассказывающие об истории изучения океана, морских путешествиях и экологических проблемах. Посещение Морского музея-океанариума – это увлекательное и познавательное приключение для всей семьи, которое позволяет узнать больше о подводном мире и его обитателях.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=136",
        "https://source.unsplash.com/1000x600?sig=137",
        "https://source.unsplash.com/1000x600?sig=138"
      ]
    },
    {
      "id": 47,
      "name": "Дендрарий",
      "lat": 43.5556,
      "lng": 39.7250,
      "placeType": "park",
      "description": "Парк экзотических растений в Сочи – это уникальная коллекция флоры со всего мира, собранная в одном месте. Здесь можно увидеть редкие и необычные растения из разных уголков планеты, от тропических пальм до горных кустарников. Парк предлагает посетителям прогуляться по живописным аллеям, полюбоваться экзотическими цветами и узнать больше об особенностях различных видов растений. Это прекрасное место для тех, кто любит природу и хочет расширить свои знания о растительном мире.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=139",
        "https://source.unsplash.com/1000x600?sig=140",
        "https://source.unsplash.com/1000x600?sig=141"
      ]
    },
    {
      "id": 48,
      "name": "Кафе «Del Mar»",
      "lat": 43.5456,
      "lng": 39.7267,
      "placeType": "cafe",
      "description": "Кафе «Del Mar» – это идеальное место для тех, кто хочет насладиться вкусной едой и прекрасным видом на море. Расположенное на самом берегу, кафе предлагает своим гостям свежие морепродукты и блюда средиземноморской кухни. Здесь можно отведать разнообразные блюда из рыбы, креветок, мидий и других морских деликатесов, любуясь закатом над морем. Кафе «Del Mar» создает романтическую и расслабляющую атмосферу, идеально подходящую для отдыха и приятного времяпровождения.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=142",
        "https://source.unsplash.com/1000x600?sig=143",
        "https://source.unsplash.com/1000x600?sig=144"
      ]
    },
    {
      "id": 49,
      "name": "Ресторан «Баран-Рапан»",
      "lat": 43.5458,
      "lng": 39.7269,
      "placeType": "restaurant",
      "description": "Ресторан «Баран-Рапан» – это авторский ресторан, который специализируется на локальной кухне и предлагает своим гостям черноморские деликатесы. Здесь можно попробовать уникальные блюда, приготовленные из свежих местных продуктов, таких как рыба, морепродукты, овощи и фрукты. Ресторан предлагает оригинальные рецепты и необычные сочетания вкусов, отражающие богатство черноморской кухни. «Баран-Рапан» – это место, где можно открыть для себя новые гастрономические впечатления и насладиться аутентичной кухней Черноморского побережья.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=145",
        "https://source.unsplash.com/1000x600?sig=146",
        "https://source.unsplash.com/1000x600?sig=147"
      ]
    },
    {
      "id": 50,
      "name": "Сочинский маяк",
      "lat": 43.5844,
      "lng": 39.7236,
      "placeType": "other",
      "description": "Сочинский маяк – это один из самых известных символов города Сочи. Расположенный на мысе Видный, он служит важным навигационным ориентиром для судов, входящих в порт. Маяк является историческим памятником и популярной туристической достопримечательностью. С его смотровой площадки открывается великолепный вид на море и город. Сочинский маяк – это не только функциональное сооружение, но и красивое архитектурное сооружение, которое украшает побережье и напоминает о морской истории города.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=148",
        "https://source.unsplash.com/1000x600?sig=149",
        "https://source.unsplash.com/1000x600?sig=150"
      ]
    },
    {
      "id": 51,
      "name": "Музей истории города-курорта Сочи",
      "lat": 43.5853,
      "lng": 39.7267,
      "placeType": "museum",
      "description": "Музей, посвященный истории развития города Сочи как курорта. В музее представлены экспозиции, рассказывающие о разных этапах истории Сочи, от древних времен до современности. Здесь можно увидеть фотографии, документы, предметы быта и другие артефакты, отражающие развитие города как здравницы и туристического центра. Музей помогает понять, как Сочи стал одним из самых известных и любимых курортов России, и узнать о его уникальной истории.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=151",
        "https://source.unsplash.com/1000x600?sig=152",
        "https://source.unsplash.com/1000x600?sig=153"
      ]
    },
    {
      "id": 52,
      "name": "Ривьера",
      "lat": 43.5806,
      "lng": 39.7200,
      "placeType": "park",
      "description": "Ривьера – это популярный парк культуры и отдыха в Сочи, предлагающий разнообразные аттракционы и развлечения для всей семьи. Здесь можно найти карусели, американские горки, колесо обозрения и другие аттракционы для любителей острых ощущений. В парке также есть зоны отдыха, кафе, рестораны и концертные площадки. Ривьера – это отличное место для проведения времени с детьми, друзьями или всей семьей, где можно получить массу положительных эмоций и впечатлений.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=154",
        "https://source.unsplash.com/1000x600?sig=155",
        "https://source.unsplash.com/1000x600?sig=156"
      ]
    },
    {
      "id": 53,
      "name": "Кафе «Хинкальная»",
      "lat": 43.5844,
      "lng": 39.7269,
      "placeType": "cafe",
      "description": "Кафе «Хинкальная» в Сочи – это место, где можно насладиться аутентичной грузинской кухней, с особым акцентом на хинкали. Здесь можно попробовать разные виды хинкали, приготовленные по традиционным рецептам с различными начинками: с мясом, сыром, грибами и зеленью. Кафе предлагает уютную атмосферу и вкусные блюда, позволяющие окунуться в культуру Грузии. «Хинкальная» – это отличный выбор для тех, кто хочет попробовать настоящие грузинские хинкали и другие блюда грузинской кухни.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=157",
        "https://source.unsplash.com/1000x600?sig=158",
        "https://source.unsplash.com/1000x600?sig=159"
      ]
    },
    {
      "id": 54,
      "name": "Ресторан «Челентано»",
      "lat": 43.5839,
      "lng": 39.7256,
      "placeType": "restaurant",
      "description": "Итальянский ресторан с домашней пастой и пиццей в Сочи. Здесь готовят свежую пасту ручной работы и пиццу в дровяной печи, используя только качественные ингредиенты. Ресторан предлагает широкий выбор блюд итальянской кухни, от классических рецептов до авторских вариаций. «Челентано» – это уютный уголок Италии в Сочи, где можно насладиться вкусной едой и приятной атмосферой.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=160",
        "https://source.unsplash.com/1000x600?sig=161",
        "https://source.unsplash.com/1000x600?sig=162"
      ]
    },
    {
      "id": 55,
      "name": "Гора Ахун",
      "lat": 43.5667,
      "lng": 39.8167,
      "placeType": "other",
      "description": "Одна из вершин Главного Кавказского хребта в районе Сочи с панорамным видом. На вершине горы находится смотровая башня, с которой открывается захватывающий вид на окрестности. Гора Ахун является популярным местом для пеших прогулок и экскурсий. К вершине ведет автомобильная дорога, что делает ее доступной для посещения. Гора Ахун – это отличное место для тех, кто хочет насладиться красотой природы и увидеть Сочи с высоты птичьего полета.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=163",
        "https://source.unsplash.com/1000x600?sig=164",
        "https://source.unsplash.com/1000x600?sig=165"
      ]
    },
    {
      "id": 56,
      "name": "Музей мирового океана",
      "lat": 54.7028,
      "lng": 20.5064,
      "placeType": "museum",
      "description": "Морской музей в Калининграде, посвященный истории исследования океана. Здесь представлены экспозиции, рассказывающие об истории мореплавания, морской фауне и флоре, а также об исследовании глубин океана. В состав музея входят научно-исследовательское судно «Витязь», подводная лодка Б-413 и другие уникальные экспонаты. Музей мирового океана – это увлекательное место для тех, кто интересуется морской тематикой и хочет узнать больше об океане и его обитателях.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=166",
        "https://source.unsplash.com/1000x600?sig=167",
        "https://source.unsplash.com/1000x600?sig=168"
      ]
    },
    {
      "id": 57,
      "name": "Центральный парк культуры и отдыха им. С.М. Кирова",
      "lat": 59.9716,
      "lng": 30.2747,
      "placeType": "park",
      "description": "Большой парк на Елагином острове в Санкт-Петербурге, с аттракционами, развлечениями, пляжем и живописными видами. В парке можно найти живописные аллеи, пруды, зеленые лужайки и различные развлечения. Здесь проводятся концерты, фестивали, спортивные мероприятия и другие культурные события. В парке также есть аттракционы, лодочная станция и прокат велосипедов. Парк им. Кирова – это отличное место для прогулок на свежем воздухе, отдыха с семьей и друзьями, а также для занятий спортом и проведения активного досуга.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=169",
        "https://source.unsplash.com/1000x600?sig=170",
        "https://source.unsplash.com/1000x600?sig=171"
      ]
    },
    {
      "id": 58,
      "name": "Кафе «Блинофф»",
      "lat": 54.7096,
      "lng": 20.5124,
      "placeType": "cafe",
      "description": "Демократичное кафе русской кухни с большим выбором блинов. Здесь можно попробовать блины с мясом, сыром, грибами, творогом, фруктами и другими начинками. Кафе предлагает широкий выбор блинов на любой вкус, а также другие блюда русской кухни. «Блинофф» – это отличное место для тех, кто хочет быстро и вкусно перекусить, насладиться традиционной русской кухней и попробовать разнообразные блины.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=172",
        "https://source.unsplash.com/1000x600?sig=173",
        "https://source.unsplash.com/1000x600?sig=174"
      ]
    },
    {
      "id": 59,
      "name": "Ресторан «Круассан-кафе»",
      "lat": 54.7096,
      "lng": 20.5124,
      "placeType": "restaurant",
      "description": "Традиционная французская кухня и выпечка. Здесь можно отведать классические круассаны, багеты, пирожные, а также французские супы, салаты и другие блюда. Ресторан предлагает уютную атмосферу и широкий выбор блюд, позволяющих окунуться в мир французской гастрономии. «Круассан-кафе» – это отличный выбор для тех, кто ценит французскую кухню и хочет насладиться вкусом настоящей Франции.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=175",
        "https://source.unsplash.com/1000x600?sig=176",
        "https://source.unsplash.com/1000x600?sig=177"
      ]
    },
    {
      "id": 60,
      "name": "Калининградский зоопарк",
      "lat": 54.7143,
      "lng": 20.5050,
      "placeType": "other",
      "description": "Один из самых старых и больших зоопарков России. Здесь обитают разнообразные животные со всего мира, от крупных хищников до экзотических птиц и рептилий. Зоопарк является не только местом для развлечения, но и научно-исследовательским центром, занимающимся изучением и сохранением редких и исчезающих видов животных. Посещение Калининградского зоопарка – это увлекательное путешествие в мир дикой природы и возможность узнать больше о животных и их среде обитания.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=178",
        "https://source.unsplash.com/1000x600?sig=179",
        "https://source.unsplash.com/1000x600?sig=180"
      ]
    },
    {
      "id": 61,
      "name": "Большой театр",
      "lat": 55.7599,
      "lng": 37.6197,
      "placeType": "theatre",
      "description": "Крупнейший в России театр оперы и балета в Москве. Его история насчитывает более 200 лет. Он – символ русской культуры.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=181",
        "https://source.unsplash.com/1000x600?sig=182",
        "https://source.unsplash.com/1000x600?sig=183"
      ]
    },
    {
      "id": 62,
      "name": "Памятник Петру I («Медный всадник»)",
      "lat": 59.9391,
      "lng": 30.3075,
      "placeType": "monument",
      "description": "Знаменитый памятник Петру I на Сенатской площади в Санкт-Петербурге, являющийся одним из самых известных символов города.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=184",
        "https://source.unsplash.com/1000x600?sig=185",
        "https://source.unsplash.com/1000x600?sig=186"
      ]
    },
    {
      "id": 63,
      "name": "Храм Василия Блаженного",
      "lat": 55.7520,
      "lng": 37.6236,
      "placeType": "temple",
      "description": "Православный храм на Красной площади в Москве. Это один из самых узнаваемых символов России.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=187",
        "https://source.unsplash.com/1000x600?sig=188",
        "https://source.unsplash.com/1000x600?sig=189"
      ]
    },
    {
      "id": 64,
      "name": "Музей Эрмитаж",
      "lat": 59.9400,
      "lng": 30.3121,
      "placeType": "museum",
      "description": "Один из крупнейших художественных и культурно-исторических музеев мира. Он расположен в Санкт-Петербурге и славится своими коллекциями.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=190",
        "https://source.unsplash.com/1000x600?sig=191",
        "https://source.unsplash.com/1000x600?sig=192"
      ]
    },
    {
      "id": 65,
      "name": "Мамаев курган",
      "lat": 48.7375,
      "lng": 44.5458,
      "placeType": "monument",
      "description": "Мемориальный комплекс в Волгограде, посвященный героям Сталинградской битвы. Это место памяти и уважения к истории.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=193",
        "https://source.unsplash.com/1000x600?sig=194",
        "https://source.unsplash.com/1000x600?sig=195"
      ]
    },
    {
      "id": 66,
      "name": "Мариинский театр",
      "lat": 59.9292,
      "lng": 30.2986,
      "placeType": "theatre",
      "description": "Известный оперный и балетный театр в Санкт-Петербурге с богатой историей. Здесь ставятся классические и современные постановки.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=196",
        "https://source.unsplash.com/1000x600?sig=197",
        "https://source.unsplash.com/1000x600?sig=198"
      ]
    },
    {
      "id": 67,
      "name": "Исаакиевский собор",
      "lat": 59.9358,
      "lng": 30.3054,
      "placeType": "temple",
      "description": "Крупнейший православный храм в Санкт-Петербурге. Он поражает своим величием, архитектурой и богатым внутренним убранством.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=199",
        "https://source.unsplash.com/1000x600?sig=200",
        "https://source.unsplash.com/1000x600?sig=201"
      ]
    },
    {
      "id": 68,
      "name": "Третьяковская галерея",
      "lat": 55.7417,
      "lng": 37.6202,
      "placeType": "museum",
      "description": "Художественный музей в Москве. Он представляет крупнейшую в мире коллекцию русского изобразительного искусства.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=202",
        "https://source.unsplash.com/1000x600?sig=203",
        "https://source.unsplash.com/1000x600?sig=204"
      ]
    },
    {
      "id": 69,
      "name": "Родина-мать зовёт!",
      "lat": 48.7437,
      "lng": 44.5460,
      "placeType": "monument",
      "description": "Центральная фигура мемориала «Героям Сталинградской битвы» на Мамаевом кургане в Волгограде. Это один из самых высоких монументов мира.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=205",
        "https://source.unsplash.com/1000x600?sig=206",
        "https://source.unsplash.com/1000x600?sig=207"
      ]
    },
    {
      "id": 70,
      "name": "Казанский собор",
      "lat": 59.9342,
      "lng": 30.3227,
      "placeType": "temple",
      "description": "Один из крупнейших храмов Санкт-Петербурга, выполненный в стиле ампир. Внутри находятся важные религиозные святыни.",
      "urls": [
        "https://source.unsplash.com/1000x600?sig=208",
        "https://source.unsplash.com/1000x600?sig=209",
        "https://source.unsplash.com/1000x600?sig=210"
      ]
    }
  ]
}
